export const startInfoData = [
    {
        title: 'Облачная WMS для вашего бизнеса',
        description: 'Все, что нужно – в одной системе: поставки, закупки, склады и отчетность.',
    },
    {
        title: 'WMS это',
        description: 'Система управления складом - это высокоэффективное программное решение, которое оптимизирует все процессы, связанные с хранением и движением товаров на складе. Основная цель WMS — повысить эффективность операций, минимизировать затраты и улучшить качество обслуживания клиентов.',
    },
    {
        title: 'Программа складского учета',
        description: 'Складской учет, управление закупками, контроль финансов, работа с базой клиентов, печать документов.',
    },
    {
        title: 'Особенности программы',
        description: `
            Простая программа для склада, закупок и учета. Приемка и отгрузка товара, перемещения, инвентаризация и списание.
            Контроль остатков и автоматические заказы поставщикам.
            Поэкземплярный и партионный учет, учёт по сериям и срокам годности.
            Инвентаризация со смартфона или ТСД с автоматическим созданием корректирующих документов.
            Резервирование товара, адресное хранение, листы подбора, сверка комплектации.
            Поддержка нескольких складов.
        `,
    },
];
